[
 {
  "id": 1,
  "name": "Camilo",
  "price": 150,
  "categoryId": 1,
  "descriptionHeader": "El máximo exponente del pop actual a nivel global, anunció su nueva gira por Latinoamérica con la que batió récords de público en Europa y Estados Unidos. Entradas a la venta a partir del lunes 5 de diciembre a las 20hs.",
  "descriptionVideo": "Blindado con una impecable habilidad de composición y una sensibilidad intuitiva, Camilo, ganador de cinco Latin GRAMMY® 2020 y dos veces nominado al GRAMMY® americano, es considerado uno de los mayores exponentes del nuevo Pop de su generación, con más de cinco billones de reproducciones en todas las plataformas digitales alrededor del mundo.",
  "image": "Camilo_385x250.jpg",
  "day": "10",
  "hour": "21:00",
  "video": "https://www.youtube.com/embed/ZbxUiwi5Rx8",
  "month": "MAR",
  "date": "2023-03-10"
 },
 {
  "id": 2,
  "name": "David Guetta",
  "price": 450,
  "categoryId": 2,
  "descriptionHeader": "El parisino David Guetta es uno de los más conocidos exponentes del house comercial del país galo. Como muchos de los Djs franceses que ahora tiene algo que decir en el panorama internacional, David tuvo contacto con el mundo de la radio a finales de los 80’s cuando pinchaba house en Radio Nova.",
  "descriptionVideo": "La consolidación de David Guetta como rey de la música electrónica y figura mediática internacional llegaría en 2009 con su cuarto álbum de estudio, One Love, en el que contó con la colaboración, entre otros, de Kelly Rowland, Akon, Estelle, Kid Cudi y Chris Willis. El disco fue número 1 en 17 países el mismo día en que salió a la venta.",
  "image": "David-guetta385x250-1.jpg",
  "day": "20",
  "hour": "21:00",
  "month": "MAR",
  "video": "https://www.youtube.com/embed/xaurMcGqZHU",
  "date": "2023-03-10"
 },
 {
  "id": 3,
  "name": "Reik",
  "price": 17000,
  "categoryId": 1,
  "descriptionHeader": "El Movistar Arena es el cierre del “En Cambio World Tour'', luego de haber realizado presentaciones sold out en México y EEUU y Latinoamérica. Con casi dos décadas de historia, múltiples hits, y habiendo impactado en una generación completa, el público argentino espera con muchas expectativas poder disfrutarlos nuevamente en vivo.",
  "descriptionVideo": "Reik es una banda musical originaria de Mexicali, Baja California, México y formada en 2003. Esta banda está principalmente conformada por Jesús Navarro (Voz principal y Piano), Julio Ramírez (Guitarra y Bajo) y Gilberto «Bibi» Marín (Guitarra y Batería). Los primeros 5 álbumes de la banda mexicana han sido de puras Baladas románticas, sin embargo, desde principios de 2015 sus últimas producciones abarcan el reguetón y el pop latino. Ha ganado un Latin Billboard Music Award, cuatro premios Los Premios MTV Latinoamérica y un Grammy latino.",
  "image": "Reik-385x250-1.jpg",
  "day": "29",
  "hour": "21:00",
  "video": "https://www.youtube.com/embed/msOFw9tegxI",
  "month": "ABR",
  "date": "2023-04-29"
 },
 {
  "id": 4,
  "name": "Joaquin Sabina",
  "price": 9500,
  "categoryId": 1,
  "descriptionHeader": "Joaquín Sabina vuelve a la carretera para presentar una nueva gira con la que recorrerá Latinoamérica, España y Centroamérica. “Contra todo pronóstico” arranca en febrero en Costa Rica y durante el mes de marzo ofrecerá conciertos en Colombia, Perú, Chile y Argentina. El broche final de la primera tanda de la gira Latinoamericana será en Uruguay el 1 de abril. ",
  "descriptionVideo": "Joaquín Ramón Martínez Sabina (Úbeda, 12 de febrero de 1949), conocido como Joaquín Sabina, es un cantautor, poeta y pintor español. Ha publicado diecisiete discos de estudio y siete en directo, y ha colaborado con distintos artistas cantando dúos y realizando otras colaboraciones. Los álbumes en directo son grabaciones de actuaciones en las que ha intervenido en solitario o junto con otros artistas: La mandrágora (1981), junto a Javier Krahe y Alberto Pérez; Joaquín Sabina y Viceversa en directo (1986), junto a la banda Viceversa; Nos sobran los motivos (2000); y Dos pájaros de un tiro (2007) junto a Joan Manuel Serrat. Se estima que ha vendido más de diez millones de discos y también ha compuesto para otros artistas como Ana Belén, Andrés Calamaro o Miguel Ríos, entre otros. En su faceta literaria ha publicado nueve libros con recopilaciones de letras de canciones o poemas publicados en el semanario Interviú.",
  "image": "Sabina-385x250.jpg",
  "day": "15",
  "hour": "21:00",
  "video": "https://www.youtube.com/embed/zC-nzOoFD6s",
  "month": "MAR",
  "date": "2023-03-15"
 },
 {
  "id": 5,
  "name": "Andres Calamaro",
  "price": 12000,
  "categoryId": 3,
  "descriptionHeader": " Andrés Calamaro regresa este año 2023 con una generosa serie de conciertos por toda Argentina. Toda la información al respecto de estas fechas en vivo están la web oficial del artista.",
  "descriptionVideo": "Andrés Calamaro es un músico, compositor y ganador del Latin Grammy argentino. Es considerado uno de los más grandes e influyentes artistas del rock en español. También es uno de los artistas más completos por su amplia gama de estilos musicales, entre ellos funk, reggae, baladas, boleros, tangos, jazz. ",
  "image": "artistImage-1674708944586.jpg",
  "video": "https://www.youtube.com/embed/_gmZ_wYPWSE",
  "day": "12",
  "hour": "21:00",
  "month": "FEB",
  "date": "2023-02-12"
 },
 {
  "id": 6,
  "name": "Las Pastillas del Abuelo",
  "price": 5500,
  "categoryId": 3,
  "descriptionHeader": " ¡La banda de rock más exitosa de Argentina! Cumpliendo 20 años de trayectoria darán un increíble show que no olvidarás. Con su espíritu y convicciones de siempre la Banda supo recorrer este camino sin parar de crecer y crear.",
  "descriptionVideo": "En el año 2002 comienzan su carrera con la grabación de un demo, “El Sensei”, canción que se hizo muy popular y quedó como un mito en la carrera de la banda, ya que nunca se editó en ninguno de sus discos.\r\n\r\nMucha magia envuelven los comienzos de Las Pastillas del Abuelo, desde que ganaron El Bombardeo del Demo, programa muy importante de las radios de Argentina, ,  y desde que dejaron gente afuera en su primer show en vivo  en la Colorada , que sin tener disco  el público ya coreaban todas sus canciones y los conocían por sus famosas y clásicas pintadas callejeras.  ",
  "image": "artistImage-1674709233785.jpg",
  "video": "https://www.youtube.com/embed/skEne35pYj8",
  "day": "1",
  "hour": "21:00",
  "month": "JUL",
  "date": "2023-07-01"
 },
 {
  "id": 7,
  "name": "Alejandro Sanz",
  "price": 8000,
  "categoryId": 1,
  "descriptionHeader": " El artista español más multipremiado de todos los tiempos.“Sanz en vivo” ha sido la gira más multitudinaria del verano en España, superando los 300.000 seguidores y batiendo récords de asistencia.\r\n\r\nDe esta manera, Argentina se incluye dentro del recorrido internacional de “Sanz en Vivo”, que ya ha anunciado más de 30 fechas para 2023 en México, Chile, Colombia, Perú, Ecuador y España. Un nuevo show con conciertos de más de dos horas de espectáculo, en los que Alejandro Sanzademás de repasar grandes éxitos de su carrera musical como “Corazón Partío”, “Amiga mía” o “Mi persona favorita”, interpreta algunos de los temas incluidos en “SANZ”, su último trabajo de estudio, nominado en la categoría “Álbum del año” en los Latin Grammy 2022 y que además es el disco más vendido en unidades físicas del 2021 en España.",
  "descriptionVideo": "Alejandro Sánchez Pizarro​, ​ conocido artísticamente como Alejandro Sanz, es un cantautor y compositor español. Ha vendido más de 25 millones de discos en todo el mundo y ha ganado 24 Grammys Latinos y 4 Grammys estadounidenses. Asimismo, ha realizado colaboraciones con diversos artistas nacionales e internacionales.",
  "image": "artistImage-1674709490515.jpg",
  "video": "https://www.youtube.com/embed/zsH0dQ5vkOk",
  "day": "12",
  "hour": "21:00",
  "month": "MAY",
  "date": "2023-05-12"
 }
]